"menu.help.title" = "렌터카 도움";
"settings.label.url.1" = "예약 관리";
"settings.label.url.2" = "FAQ";
"settings.label.url.3" = "고객 지원 센터";
"bookings.status.confirmed" = "확정됨";
"bookings.status.unconfirmed" = "확정되지 않음";
"bookings.status.cancelled" = "취소됨";
"bookings.title" = "예약";
"bookings.status.reviewpayment" = "결제 검토";
"bookings.status.completed" = "완료";
"bookings.sheet.bookingdetails.link" = "예약 세부정보 보기";
"bookings.sheet.unconfirmed.info" = "대부분의 예약은 48시간 이내에 확인됩니다";
"bookings.sheet.reviewpayment.info" = "결제 실패. 결제 세부정보를 검토하려면 예약 관리로 이동하십시오.";
"bookings.sheet.managebooking.link" = "예약 관리";
"bookings.bookingdetails.status" = "예약 상태";
"sale_landing_banner_monetary_tagline" = "일별 ${x}부터 예약이 가능합니다.";
"sale_landing_banner_percentage_tagline" = "지금 최고 ${x} 할인의 기회를 놓치지 마세요.";
"sale_landing_banner_caption_closed_group" = "독점";
"sale_landing_banner_caption" = "판매";
"filter.header.eco" = "친환경";
"filter.header.mileage" = "주행거리";
"vehicle.seats.number" = "좌석 수 ${x}개";
"united_sale_landing_banner_monatery_tagline" = "<span>2025년 9월 30일까지 예약이 완료된 일부 차량 대여에 대해 최대 2,250 마일리지를 적립해드립니다. 사용 불가 기간이 적용됩니다.</span>";
"menu.alert.title" = "설정을 변경하시겠습니까?";
"menu.alert.body" = "모든 활성 검색이 재설정됩니다.";
"insurance.options.axa.header" = "보험 옵션";
"insurance.options.axa.limited.body" = "<b>리미티드(Limited)</b> - <b>최소한의 보상</b>만 제공하며, 사고가 발생한 경우 최대 ${x}의 <b>환불 불가</b> 초과분을 지불해야 합니다.";
"insurance.options.axa.premium.body" = "<b>프리미엄(Premium)</b> - <b>우수한 보장</b>을 제공하며, 사고가 발생한 경우 최대 ${x}의 초과분을 <b>환불</b>해 드립니다.";
"insurance.limited.caption" = "도난 및 차체 파손에 대한 최소한의 보장. <b>귀하는 제한된 옵션으로 보장되지 않는 손해액을</b> 지불합니다.";
"insurance.limited.benefit1" = "<b>환불 불가한</b> 본인 부담금";
"insurance.limited.benefit2" = "제3자 보장";
"insurance.limited.benefit3" = "고장 지원";
"insurance.limited.excess.liable" = "제한 보험(Limited Cover)을 선택하면 환불이 불가능한 사고 발생 시 최대 ${x}의 초과분을 지불해야 합니다.";
"insurance.limited.included" = "포함";
"insurance.axa.premium.caption" = "제한적 보장 옵션이 포함된 <b>우수한 수준의 보장</b>을 제공합니다.";
"insurance.axa.premium.benefit1" = "최대 <b>100% 환불 가능한 본인 부담금</b>";
"insurance.axa.premium.benefit2" = "제3자 보장";
"insurance.axa.premium.benefit3" = "고장 지원";
"insurance.axa.premium.benefit4" = "앞유리, 유리 및 타이어 파손";
"insurance.axa.premium.benefit5" = "개인 소지품";
"insurance.axa.premium.benefit6" = "열쇠 파손 또는 손실";
"insurance.axa.premium.benefit7" = "루프 및 언더캐리지 손상";
"insurance.axa.premium.benefit8" = "연료 오주입";
"insurance.axa.premium.benefit9" = "관리 수수료";
"insurance.axa.premium.benefit10" = "다국어 청구 지원";
"insurance.axa.premium.terms" = "Premium 보험을 선택하고 계속 진행함으로써 보험 증권 약관을 읽고 동의했음을 확인하며, 이 정보를 바탕으로 본 정책은 귀하의 요구에 부합합니다.";
"insurance.priceperday" = "${x}/일";
"insurance.total.price" = "총액: ${x}";
"insurance.options.awn.au.header" = "위험을 감수하지 마세요. 로드트립 보험에 가입하세요";
"insurance.options.awn.au.body" = "<b>Roadtrip 보험</b> - 렌터카에 사고가 났을 경우 본인 부담금 및 개인 소지품에 대해 최대 ${x}까지 보장해 드립니다.";
"insurance.awn.au.title" = "로드트립 보험";
"insurance.awn.au.caption" = "제한적 보장 옵션이 포함된 <b>우수한 수준의 보장</b>을 제공합니다.";
"insurance.awn.au.benefit1" = "최대 100% 환불 가능한 본인 부담금";
"insurance.awn.au.benefit2" = "제3자 보장";
"insurance.awn.au.benefit3" = "개인 소지품";
"insurance.awn.au.benefit4" = "해외 의료 비용";
"insurance.awn.au.benefit5" = "열쇠 및 개인 소지품";
"insurance.awn.au.benefit6" = "사고사";
"insurance.awn.au.benefit7" = "연료 오주입";
"insurance.axa.premium.cancellation.policy" = "픽업하기 24시간 전까지 수수료 없이 보험 취소 가능";
"insurance.awn.au.terms" = "Roadtrip 보험을 선택하고 계속 진행함으로써 보험 증권을 읽고 동의했음을 확인하며, ${x}이 정보를 바탕으로 본 정책은 귀하의 요구에 부합합니다.";
"insurance.zero.excess.terms" = "Zero Excess 보험을 선택하고 계속 진행함으로써 보험 증권 약관을 읽고 동의했음을 확인하며, 이 정보를 바탕으로 본 정책은 귀하의 요구에 부합합니다.";
"insurance.options.awn.au.limited.body" = "<b>제한적 보험</b> - 본인 부담금 또는 개인 소지품에 대한 보장이 없습니다.";
"insurance.awn.au.terms.link" = "이용약관";
"results.filter.all1" = "모든 필터";
"results.filter.all2" = "모든 필터(${x})";
"results.summary.title" = "<b>${x}</b> 자동차 | 정렬 기준: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "\'권장\' 정렬 순서는 어떻게 작동합니까?";
"Omnibus.Pos.2.Title" = "\'가격 대비 가치(Value for Money)\'란 무슨 의미입니까?";
"Omnibus.Pos.3.Title" = "정렬 순서에서 고려되는 변수는 무엇입니까?";
"Omnibus.Pos.4.Title" = "스폰서 우선배치는 어떻게 작동합니까?";
"Omnibus.Pos.1.Body" = "\'권장\' 정렬 순서는 다양한 요소를 사용하여 검색 결과 상단에 최상의 \'가격 대비 가치\'를 확인할 수 있는 순서로 차량의 순위를 순서대로 지정합니다. 렌트카 공급업체로부터 받은 수수료는 이 주문에 영향을 미칩니다.";
"Omnibus.Pos.2.Body" = "\'가격 대비 가치\'라는 용어는 고객이 렌터카를 구매할 가능성에 영향을 미치는 변수를 말합니다. 당사(CarTrawler)가 렌터카 공급업체로부터 받는 수수료는 예약 시 당사(CarTrawler)가 수행하는 역할을 인식하고 전반적인 \'가격 대비 가치\'를 결정하는 방법에 영향을 미칩니다.";
"Omnibus.Pos.3.Body" = "고객을 위한 최고의 \'가격 대비 가치\'를 식별할 때, 당사의 정렬 순서는 다음을 포함한 여러 변수를 고려합니다.";
"Omnibus.Pos.4.Body" = "일부 여행 파트너사는 선택한 렌터카 공급업체와 협력합니다. 스폰서 배치는 여행 파트너사가 선택한 렌터카 공급업체로부터 지불받은 수수료로 인해 검색 결과 상단에 표시될 수 있습니다. 고객은 검색 결과 상단에 배치된 브랜드에서 ​​강조 표시된 스폰서 배치를 식별할 수 있습니다.";
"Omnibus.Pos.3.bullet.1" = "예약 날짜 및 검색 위치.";
"Omnibus.Pos.3.bullet.2" = "렌트 기간.";
"Omnibus.Pos.3.bullet.3" = "CSAT 점수와 NPS를 기반으로 한 렌터카 공급업체의 고객 등급.";
"Omnibus.Pos.3.bullet.4" = "과거 구매 이력 및 유사한 렌터카 결과의 과거 가격과 관련된 고객의 과거 행동.";
"Omnibus.Pos.3.bullet.5" = "렌터카 공급업체 또는 보험 파트너로부터 당사가 받는 수수료.";
"Omnibus.Accept.Button.Text" = "알아두세요! ";
"Omnibus.Header.Text" = "권장 설명";
"bookings.sheet.remove" = "예약 제거";
"bookings.dialog.remove.title" = "예약을 제거하시겠습니까?";
"bookings.dialog.remove.text" = "예약 목록에서 이 예약을 영구적으로 제거하려고 합니다.";
"bookings.dialog.remove.text.history" = "이 예약 및 전체 예약 내역은 고객 포털을 통해 계속 액세스할 수 있습니다.";
"bookings.dialog.remove.CTA" = "삭제";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "${x}로 예약하기";
"payment.options.paypal.banner.text" = "아래의 \'PayPal로 예약\'을 탭하면 계정에 로그인하고 결제를 완료할 수 있는 PayPal 웹사이트로 리디렉션됩니다. 나중에 렌터카 예약 확인 페이지로 이동하게 됩니다.";
"payment.options.paypal.failed.title" = "${x} 결제 실패";
"payment.options.paypal.failed.text" = "죄송합니다. 결제를 처리하는 중에 기술적인 문제가 발생했습니다. 아직 예약이 완료되지 않았고 청구되지도 않았습니다. 아래에서 사용 가능한 결제 방법 중 하나를 사용하여 다시 시도하십시오.";
"vehicle_fuel_plugin_hybrid" = "플러그인 하이브리드";
"insurance.axa.regulatory.statement.uk" = "CarTrawler는 벨기에 국립은행의 승인 및 규제를 받는 Inter Partner Assistance S.A.의 지명 대리인으로, 등록 사무소를 Boulevard du Régent 7, 1000 Brussels, Belgium에 두고 있습니다. Prudential Regulation Authority의 승인을 받았습니다(회사 참조 번호 202664). Financial Conduct Authority의 규제 및 Prudential Regulation Authority의 제한된 규제를 받습니다. Inter Partner Assistance S.A. 영국 지사 주소는 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A.이며, AXA 그룹의 일부입니다.";
"temp_united_sale_landing_banner_monatery_tagline" = "<span>2025년 10월 31일까지 예약이 완료된 일부 렌터카에 대해 최대 2,250 마일리지를 적립해드립니다. 사용 불가 기간이 적용됩니다.</span>";
"temp_united_sale_landing_banner_percentage_tagline" = "<span>2025년 10월 31일</span>까지 예약이 완료된 일부 렌터카에 대해 최대 2,250 마일리지를 적립해드립니다. 사용 불가 기간이 적용됩니다.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "유형 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "유형 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "지정되지 않음";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "벽 소켓";
"VehicleList.Map.BottomSheet.ChargeType" = "충전 유형";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "24시간 영업";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "서비스 제공 불가";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "저속";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "고속";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "급속";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "초고속";
"view_voucher" = "바우처 보기";
"VehicleList.Chip.EVLongRange.Text" = "롱 레인지 EV";
"VehicleDetails.EVLongRange.Description" = "롱 레인지 EV: 이 차량은 한 번 충전으로 ${x} 이상 주행이 가능합니다";
"VehicleDetails.EcoFriendlyUpsell.Header" = "친환경적인 대안";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "롱 레인지 EV";
"landing.countdowntimer.salename" = "판매";
"landing.countdowntimer.presale" = "${x} 시작:";
"landing.countdowntimer.duringsale" = "${x} 종료:";
"Driver.Details.Marketing.Consent.Text" = "독점 특가 렌터카 및 기타 중요한 소식을 바로 이메일로 받아보십시오.";
"Driver.Details.Marketing.Consent.Policy" = "자세한 내용은 당사의 ${x} 을(를) 참조하십시오.";
"abandonment.deeplink.total" = "총액";
"abandonment.deeplink.day" = "1일";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "전기차에 친화적인 장소";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "시내 주행에 더 좋은 선택";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "간편한 운전";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "연료 비용이 걱정되시나요?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "전기차를 대여하시면 생각보다 더 많은 혜택을 누리실 수 있습니다";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "픽업 장소에 전기차(EV)를 대여하신 분들을 위한 우수한 충전 서비스가 마련되어 있습니다.";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "전기차(EV) 운전은 일반적인 자동 변속 자동차 운전과 동일합니다. 전기차는 더 조용하고 CO2를 배출하지 않습니다.";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "전기차(EV)를 충전하는 데 드는 비용은 비슷한 크기의 가솔린 또는 디젤 차량의 주유 비용보다 훨씬 저렴합니다. 여행 경비 최대 50% 절약";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "전기차(EV)는 도심 교통에서 정차 및 출발할 때 더 효율적입니다.";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "장거리 전기차(EV)를 대여하시면 1회 충전으로 400km 이상 주행할 수 있습니다. 유럽에서 자동차 여행의 80%는 50km 미만입니다.";
"insurance.axa.premium.uk.cancellation.policy" = "픽업하기 전에는 언제라도 수수료 없이 취소 가능";
"landing.mosaic.title" = "친환경을 위한 CarTrawler의 노력";
"landing.mosaic.tile1.title" = "전기차 필수 사항";
"landing.mosaic.tile1.body" = "전기차 렌트 시 꼭 알아야 두어야 할 사항";
"landing.mosaic.tile1.ctaText" = "<u>자세히 알아보기</u>";
"landing.mosaic.tile2.title" = "전기차 충전에 관한 필수 사항";
"landing.mosaic.tile2.body" = "전기차 충전 가이드";
"landing.mosaic.tile2.ctaText" = "<u>자세히 알아보기</u>";
"landing.mosaic.tile3.body" = "전기차 렌트 시 알아야 할 중요한 질문";
"landing.mosaic.tile3.ctaText" = "<u>자세히 알아보기</u>";
"landing.countdowntimer.days" = "일";
"landing.countdowntimer.hours" = "시";
"landing.countdowntimer.minutes" = "분";
"landing.countdowntimer.seconds" = "초";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} 공항 - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} 위치(${y})";
"results.filter.all3" = "필터 (${x})";
"VehicleList.Header.Filter" = "필터";
"VehicleList.Header.Filter.Selected" = "필터 (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "가격이 ${y}부터 ${X}일간 동결됩니다";
"LoyaltyNumber" = "우수 고객 번호(선택 사항)";
"VehicleList.Header.Map" = "지도";
"Payment.256.Encrypted" = "모든 결제 거래 내역은 256비트 SSL로 암호화됩니다";
"Insurance.Applicable.Taxes" = "적용 가능한 모든 세금 포함";
"BookingError.Insurance" = "죄송합니다. 예약 일부를 처리하는 중에 기술적인 문제가 발생했습니다. 차량 예약은 성공적으로 완료되었으나 보험 구매에 문제가 있었습니다. 내 예약 관리 섹션에서 다시 시도하여 확인 이메일에 있는 상세 정보를 따르십시오. ";
"Payment.Exchange.Currency.Message" = "결제 금액은 당일 환율(${x} = ${y})을 기준으로 ${z}(으)로 청구됩니다. ";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "기타";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "총액 ${x}";
"settings.label.url.4" = "개인정보취급방침";
"Price.Summary.Included.Charges" = "포함된 요금";
"VehicleList.Map.BottomSheet.SupplierInfo" = "공급업체 정보";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} 남음";
"VehicleList.Map.BottomSheet.SupplierHours" = "영업 시간";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "폐장";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "월요일";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "화요일";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "수요일";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "목요일";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "금요일";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "토요일";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "일요일";
"Add.Booking.Title" = "고객님의 검색 기준에 맞는 결과를 찾지 못했습니다.";
"Add.Booking.Form.Error" = "고객님의 검색 기준에 맞는 결과를 찾지 못했습니다.";
"Add.Booking.Heading" = "예약 추가";
"Add.Booking.Form.BookingId.Error" = "유효하지 않은 번호";
"please.try.again" = "다시 시도하십시오.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "픽업하기 전에는 언제라도 수수료 없이 보험 취소 가능";
"Insurance.XC.Subtitle.eDo" = "한층 강화된 보장 내용을 제공하는 Premium 커버 보험은 최대 ${policy.limit}의 보장 한도와 주요 항목에 대한 상향된 세부 항목 한도를 제공하여, 보다 우수한 보호를 지원합니다. Prime 회원만 이용할 수 있습니다.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "픽업 최대 24시간 전까지 무료 취소";
"insurance.xc.simple.api.main.more.info.button" = "자세한 정보";
"Insurance.XC.USP.ThirdParty" = "제3자 보장";
"insurance.xc.simple.api.main.link.terms.text" = "이용약관";
"Insurance.xc.pricing.terms" = "적용 가능한 모든 세금 포함";
"Insurance.XC.USP.LatePickUp" = "항공편 지연으로 인한 늦은 픽업";
"Insurance.XC.Pill.Free.Cancellation.UK" = "픽업 최대 24시간 전까지 무료 취소";
"insurance.xc.simple.api.main.premium.cta" = "프리미엄 보장으로 계속하기";
"Insurance.XC.USP.Windscreen" = "앞유리, 유리 및 타이어 파손";
"Insurance.XC.USP.Misfueling" = "연료 오주입";
"Insurance.XC.USP.BreakdownAssistance" = "고장 지원";
"Insurance.XC.USP.ClaimSupport" = "다국어 청구 지원";
"Insurance.XC.USP.TravelExpenses" = "여행 비용";
"Insurance.XC.Subtitle" = "추가 보험을 이용하시면 최대 ${x}까지 초과 금액을 환불받을 수 있어 사고 발생 시 본인부담금이 발생하지 않습니다.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "프리미엄 보장을 선택하고 계속 진행함으로써 보험을 읽고 동의했으며, ${x} 보험 및 ${y}, 그리고 이 정보를 바탕으로 본 정책이 귀하의 요구에 부합함을 확인합니다.";
"Insurance.XC.Title" = "프리미엄 보장";
"Insurance.XC.USP.RefundableExcess.Alt" = "최대 <span>100% 환불 가능한 본인 부담금</span>";
"CannotProcessReservation" = "예상치 못한 오류가  발생했습니다. 귀하의 예약이 생성되지 않아 요금이 청구되지 않았습니다. 새 검색어를 만들고 다시 시도하십시오.";
"insurance.options.xc.header" = "보험 옵션";
"insurance.options.xc.premium.body" = "<b>프리미엄(Premium)</b> - <b>우수한 보장</b>을 제공하며, 사고가 발생한 경우 최대 ${x}의 초과분을 <b>환불</b>해 드립니다.";
"top.up.your.protection" = "내 보장 충전하기";
"insurance.options.xc.limited.body" = "<b>리미티드(Limited)</b> - <b>최소한의 보상</b>만 제공하며, 사고가 발생한 경우 최대 ${x}의 <b>환불 불가</b> 초과분을 지불해야 합니다.";
"title_calendar" = "날짜 선택";
"title_conditions" = "이용 약관";
"title_details" = "차량 세부정보";
"title_details_supplier" = "등급";
"title_details_vehicle" = "포함";
"title_extras_insurance" = "추가 항목 및 보험";
"title_filters" = "추가 필터";
"title_insurance" = "보험";
"title_locations" = "위치";
"title_payment" = "결제";
"title_results" = "결과";
"title_search_ground" = "지상 교통수단 찾기";
"title_search_rental" = "차량 대여 ";
"title_settings" = "설정";
"title_summary" = "결제 요약";
"title_user" = "주 운전자 세부 정보";
"title_extras" = "기타";
"CTA_add" = "예약 추가";
"CTA_search" = "차량 검색";
"CTA_save" = "설정 저장";
"CTA_continue" = "계속";
"CTA_with_insurance" = "보험에 가입하고 진행";
"CTA_no_insurance" = "보험에 가입하지 않고 진행";
"CTA_to_homepage" = "홈페이지로 돌아가기";
"CTA_book" = "다음 금액으로 지금 예약";
"CTA_close" = "닫기";
"CTA_cancel" = "취소";
"CTA_done" = "완료";
"search_pickup_location_text" = "픽업 장소";
"search_pickup_location_hint" = "공항, 도시 또는 역 이름 입력";
"search_return_location_text" = "반납 장소 입력";
"search_return_location_hint" = "공항, 도시 또는 역 이름 입력";
"search_return_location_button" = "동일한 장소에 반납";
"search_driver_age" = "운전자 나이 25~70세";
"search_driver_age_hint" = "운전자 나이";
"search_select_dates" = "날짜 ";
"search_select_dates_hint" = "날짜 선택";
"search_pickup_time_text" = "인도 시간";
"search_return_time_text" = "반납 시간";
"search_locations_placeholder" = "위치 입력";
"calendar_summary_dropoff" = "반납 날짜";
"calendar_summary_pickup" = "픽업 날짜";
"calendar_summary_title" = "날짜 선택";
"calendar_select_date" = "날짜 선택";
"calendar_select_dates" = "날짜 선택";
"calendar_pickup_date" = "픽업 날짜";
"calendar_return_date" = "반납 날짜";
"calendar_continue" = "계속";
"calendar_sun" = "일요일";
"calendar_mon" = "월요일";
"calendar_tue" = "화요일";
"calendar_wed" = "수요일";
"calendar_thu" = "목요일";
"calendar_fri" = "금요일";
"calendar_sat" = "토요일";
"locations_results_airports" = "공항";
"locations_results_others" = "기타 모든 위치";
"settings_country_title" = "국가";
"settings_currency_title" = "통화:";
"settings_select_country" = "국가 선택";
"settings_select_currency" = "통화 선택";
"settings_select_languages" = "언어 선택";
"results_sort" = "분류";
"results_filter" = "필터";
"vehicle_orsimilar" = "또는 유사한 차량";
"vehicle_passenger" = "동승자";
"vehicle_passengers" = "승객 수";
"vehicle_bag" = "개 가방";
"vehicle_bags" = "가방";
"vehicle_door" = "도어 수";
"vehicle_doors" = "도어";
"vehicle_duration_1" = "가격";
"vehicle_duration_2" = "1일";
"vehicle_duration_3" = "일";
"vehicle_total_price" = "총 가격";
"vehicle_best_seller" = "베스트셀러";
"vehicle_great_value" = "그레이트 밸류";
"vehicle_provided" = "렌터카 업체";
"vehicle_air_conditioning" = "에어컨";
"vehicle_fuel_policy" = "연료 정책";
"vehicle_supplier_address" = "공급업체 주소";
"vehicle_suppliers_address_detail" = "공급업체 주소:";
"vehicle_pickup_location" = "픽업 장소";
"vehicle_vehicle_inclusion" = "이 품목은 이 차량 가격에 포함됨";
"rental_sort_title" = "다음을 기준으로 결과 정렬";
"rental_sort_price" = "가격";
"rental_sort_rating" = "등급";
"rental_sort_recommended" = "권장";
"filter_package" = "패키지";
"filter_carsize" = "자동차 사이즈";
"filter_supplier" = "공급업체";
"filter_rating" = "등급";
"filter_fuel" = "연료 정책";
"filter_carfuel" = "연료 유형";
"filter_carspec" = "차량 사양";
"filter_transmission" = "변속기";
"filter_specialoffers" = "특별 혜택";
"filter_transfertype" = "환승 유형";
"filter_transfertime" = "여행 시간";
"filter_reset" = "재설정";
"vehicle_type_cargovan" = "카고 밴";
"vehicle_type_compact" = "소형차";
"vehicle_type_compact_elite" = "소형 엘리트";
"vehicle_type_economy" = "승용차";
"vehicle_type_economy_elite" = "승용차 엘리트";
"vehicle_type_estate" = "스테이션 왜건";
"vehicle_type_exotic" = "외제차";
"vehicle_type_exotic_SUV" = "신형 SUV";
"vehicle_type_fifteen_passenger_van" = "15인승 밴";
"vehicle_type_five_seat_carrier" = "5인승 차량";
"vehicle_type_four_wheel_drive" = "4륜 구동";
"vehicle_type_fullsize" = "세단";
"vehicle_type_fullsize_elite" = "세단 엘리트";
"vehicle_type_intermediate" = "중형차";
"vehicle_type_intermediate_elite" = "중형 엘리트";
"vehicle_type_large_SUV" = "대형 SUV";
"vehicle_type_large_truck" = "대형 트럭";
"vehicle_type_luxury" = "고급차";
"vehicle_type_luxury_elite" = "최고급 엘리트";
"vehicle_type_medium_SUV" = "중형 SUV";
"vehicle_type_midsize" = "중형";
"vehicle_type_mini" = "경차";
"vehicle_type_mini_elite" = "미니 엘리트";
"vehicle_type_minivan" = "미니밴";
"vehicle_type_moped" = "모페드";
"vehicle_type_moving_van" = "이삿짐 트럭";
"vehicle_type_nine_seat_carrier" = "9인승 차량";
"vehicle_type_oversize" = "대형";
"vehicle_type_premium" = "프리미엄";
"vehicle_type_premium_elite" = "프리미엄 엘리트";
"vehicle_type_regular" = "일반";
"vehicle_type_seven_seat_carrier" = "7인승 차량";
"vehicle_type_small_SUV" = "소형 SUV";
"vehicle_type_small_medium_truck" = "소형/중형 트럭";
"vehicle_type_special" = "특수차량";
"vehicle_type_standard" = "스탠더드";
"vehicle_type_standard_elite" = "표준 엘리트";
"vehicle_type_stretch" = "스트레치 리무진";
"vehicle_type_subcompact" = "경차";
"vehicle_type_twelve_foot_truck" = "차고 3.7m(12피트) 트럭";
"vehicle_type_twelve_passenger_van" = "12인승 밴";
"vehicle_type_twenty_foot_truck" = "차고 6.1m(20피트) 트럭";
"vehicle_type_twenty_four_foot_truck" = "차고 7.3m(24피트) 트럭";
"vehicle_type_twenty_six_foot_truck" = "차고 7.9m(26피트) 트럭";
"vehicle_type_unique" = "유니크";
"vehicle_type_vehicle_size_SUV" = "일반 차량 크기 SUV";
"vehicle_type_other" = "기타";
"vehicle_fuel_petrol" = "휘발유";
"vehicle_fuel_diesel" = "디젤";
"vehicle_transmission_auto" = "자동";
"vehicle_transmission_manual" = "수동";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "동일 요금-동일 요금";
"vehicle_fuel_policy_type_FULLFULL" = "가득 채워진 상태로 인도/반납";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "빈 상태에서 빈 상태로";
"vehicle_fuel_policy_type_FULLEMPTY" = "사전 구매";
"vehicle_fuel_policy_type_HALFEMPTY" = "절반에서 빈 상태로";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "연료가 1/4만 채워진 차량을 인수하고 연료가 없는 상태로 반납합니다.";
"vehicle_fuel_policy_type_HALFHALF" = "절반 채워진 상태로 인도/반납";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "1/4 채워진 상태로 인도/반납";
"vehicle_fuel_policy_type_UNKNOWN" = "미상";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "연료 선 구입 후 환불";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "연료: 렌터카 업체 사무실에서 선택";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "연료비: 포함되지 않음";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "연료비: 포함";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "청구되지 않도록 충전 상태를 유지하세요. 픽업 시 공급업체로부터 일정 수준의 배터리가 충전된 차량을 받게 됩니다. 그러면 이용자는 픽업했을 때와 비슷한 수준의 충전을 한 후 반납해야 합니다.";
"vehicle_fuel_policy_desc_FULLFULL" = "최상의 연료 옵션입니다. 연료가 가득 채워진 상태의 차량이 제공됩니다. 연료를 채우는 비용을 추가로 지불할 필요가 없도록 연료가 가득 채워진 차량을 반납합니다. ";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "차량은 가장 가까운 주유소까지 갈 수 있는 양만큼만 연료가 채워진 상태로 제공됩니다. 사용하지 않은 연료에 대해 환불하지 않으므로 차량은 빈 탱크로 반납해야 합니다. ";
"vehicle_fuel_policy_desc_FULLEMPTY" = "연료가 가득 채워진 상태의 차량이 제공되지만 사무실에서 연료비를 청구하지 않습니다. 사용하지 않은 연료에 대해 환불하지 않으므로 차량은 빈 탱크로 반납해야 합니다. ";
"vehicle_fuel_policy_desc_HALFEMPTY" = "연료가 절반 채워진 상태로 차량이 제공됩니다. 렌터카 사무실에서 고객에게 이 연료 비용을 청구합니다. 연료를 원하는 양만큼 사용할 수 있고, 차량을 반납하기 전에 연료를 다시 채우지 않아도 됩니다. ";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "연료가 1/4이 채워진 상태로 차량이 제공됩니다. 렌터카 사무실에서 고객에게 이 연료 비용을 청구합니다. 연료를 원하는 양만큼 사용할 수 있고, 차량을 반납하기 전에 연료를 다시 채우지 않아도 됩니다. ";
"vehicle_fuel_policy_desc_HALFHALF" = "연료가 절반 채워진 상태의 차량이 제공됩니다. 연료를 채우는 비용을 추가로 지불할 필요가 없도록 연료가 절반 채워진 차량을 반납합니다. 연료를 더 많이 채운 상태로 차량을 반납하더라도 추가 환불은 받지 못합니다. ";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "연료가 1/4 채워진 상태의 차량이 제공됩니다. 연료를 채우는 비용을 추가로 지불할 필요가 없도록 연료가 1/4 채워진 차량을 반납합니다. 연료를 더 많이 채운 상태로 차량을 반납하더라도 추가 환불은 받지 못합니다. ";
"vehicle_fuel_policy_desc_UNKNOWN" = "중요 정보 보기";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "연료가 가득 채워진 상태의 차량이 제공됩니다. 사무실에서 연료비를 지급해야 하며, 환불 불가능한 관리 수수료도 추가됩니다. 차량을 반납할 때 사용하지 않은 연료에 대한 비용을 환불받습니다.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "차량은 연료가 가득 채워진 상태로 제공됩니다. 사전 구매(Pre-Purchase)를 선택하여 렌터카 사무실에 연료비를 미리 지불할 수도 있으며 또는 풀 투 풀(Full to Full) 옵션을 선택하여 연료를 가득 채운 후 차량을 반납할 수도 있습니다. 어느 연료 규정을 선호하시는지 렌터카 공급업체에 반드시 알려주셔야 합니다. ";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "연료비는 요금에 포함되지 않습니다. 운전기사가 내려주기 전에 연료를 가득 채우는 비용을 지불합니다.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "모든 연료비가 포함됩니다.  연료를 채우는 비용을 추가로 지불할 필요가 없습니다.";
"vehicle_pickup_type" = "인도 유형";
"vehicle_pickup_location_VWF_1.VWF.X" = "터미널에서";
"vehicle_pickup_location_VWF_2.VWF.X" = "공항 내";
"vehicle_pickup_location_VWF_3.VWF.X" = "공항 터미널";
"vehicle_pickup_location_VWF_4.VWF.X" = "기차역";
"vehicle_pickup_location_VWF_5.VWF.X" = "호텔 배달";
"vehicle_pickup_location_VWF_6.VWF.X" = "차량 딜러";
"vehicle_pickup_location_VWF_7.VWF.X" = "도심/다운타운";
"vehicle_pickup_location_VWF_8.VWF.X" = "도심 동부";
"vehicle_pickup_location_VWF_9.VWF.X" = "도심 남부";
"vehicle_pickup_location_VWF_10.VWF.X" = "도심 서부";
"vehicle_pickup_location_VWF_11.VWF.X" = "도심 북부";
"vehicle_pickup_location_VWF_12.VWF.X" = "항구/페리";
"vehicle_pickup_location_VWF_13.VWF.X" = "인근 리조트";
"vehicle_pickup_details_VWF_1.VWF.X" = "이 방법이 가장 편리한 픽업 옵션입니다. 렌터카 업체 사무실은 공항 터미널 내에 위치해 있습니다. ";
"vehicle_pickup_details_VWF_2.VWF.X" = "렌터카 업체 사무실은 공항 구내에 위치해 있습니다. ";
"vehicle_pickup_details_VWF_4.VWF.X" = "공항 인도 서비스입니다. 운전자가 귀하가 도착하실 때까지 대기합니다. 운전자가 지연 시 귀하의 항공편을 추적할 수 있도록 항공편 번호를 제공해 주십시오. ";
"vehicle_pickup_details_VWF_5.VWF.X" = "호텔의 프런트 데스크에서 차량을 픽업할 수 있습니다. ";
"vehicle_pickup_details_VWF_6.VWF.X" = "공항 인도 서비스입니다. 운전자가 귀하가 도착하실 때까지 대기합니다. 운전자가 지연 시 귀하의 항공편을 추적할 수 있도록 항공편 번호를 제공해 주십시오. ";
"vehicle_pickup_type_VLI_1.VLI.X" = "터미널에서";
"vehicle_pickup_type_VLI_2.VLI.X" = "터미널과 셔틀";
"vehicle_pickup_type_VLI_3.VLI.X" = "무료 셔틀 버스";
"vehicle_pickup_type_VLI_4.VLI.X" = "만남";
"vehicle_pickup_type_VLI_6.VLI.X" = "개인 운전사";
"vehicle_pickup_at_airport" = "공항에서";
"vehicle_pickup_unknown" = "미상";
"included_title" = "무료로 포함:";
"included_cancel" = "취소";
"included_amend" = "수정";
"included_thirdparty" = "대인대물책임보험";
"included_theft" = "도난보험";
"included_collision" = "자차보험";
"included_terms" = "이용 약관";
"supplier_reviews" = "리뷰";
"supplier_car" = "차량 청결도";
"supplier_desk" = "공급업체 데스크에서 제공하는 서비스";
"supplier_pickup" = "렌터카 인도 프로세스";
"supplier_dropoff" = "렌터카 반납 프로세스";
"supplier_price" = "가격대비 전체 가치";
"supplier_waiting" = "대기 시간";
"supplier_below_average" = "평균 미만";
"supplier_good" = "우수";
"supplier_excellent" = "최고 수준";
"supplier_rating_detail" = "이 렌터카 회사의 고객 요금";
"extras_equipment_aircon" = "에어컨";
"extras_equipment_gps" = "GPS";
"extras_back" = "뒤로";
"extras_conditions" = "추가 서비스 요금은 렌터카 업체 사무실에서 지불하셔야 합니다. 당사는 고객이 필요한 모든 추가 서비스를 받을 수 있도록 노력하지만 항상 이용할 수 있다고 보장할 수는 없습니다. ";
"extras_per_day" = "일별";
"extras_placeholder" = "글로벌 보험 및 자산 관리 리더인 Axa가 제공. ";
"insurance_summary_replace_src" = "아래 박스를 선택하여";
"insurance_summary_replace_val" = "보험을 선택하십시오. ";
"insurance_summary_title" = "완전보장 보험을 구매해야 하는 이유";
"insurance_list_1_title" = "그레이트 밸류";
"insurance_list_1_body" = "하루에 단 ${w}(으)로 발생할 수 있는 최대 ${x}의 책임 부담금에서 벗어날 수 있습니다. ";
"insurance_list_2_title" = "최대 보장";
"insurance_list_2_body" = "렌터카의 파손 또는 도난 발생 시 본인부담금 지급이 요구될 경우 전액 환불됩니다.";
"insurance_list_3_title" = "마음의 평화";
"insurance_list_3_body" = "문제가 발생할 때 본인부담금이 완전히 해결됩니다.";
"insurance_conditions" = "자세한 내용은 ${x}을(를) 읽어보십시오. ";
"insurance_provider" = "글로벌 보험 및 자산 관리 리더인 Axa가 제공";
"insurance_policy" = "이 정책은 AXA Assistance Group, Avenue Louise 166, 1050 Brussels, Belgium의 멤버인 INTER PARTNER ASSISTANCE SA에서 인수했습니다. ";
"user_name_hint" = "이름";
"user_firstname_hint" = "이름(성 제외)";
"user_surname_hint" = "성";
"user_email_hint" = "이메일";
"user_email2_hint" = "이메일 확인";
"user_phone_hint" = "전화";
"user_address_hint" = "주소:";
"user_address_line1_hint" = "주소줄 1";
"user_address_line2_hint" = "주소줄 2";
"user_city_hint" = "도시";
"user_postcode_hint" = "우편 번호";
"user_flight_hint" = "항공편 번호(중요)";
"user_country_hint" = "국가";
"summary_desk" = "렌터카 사무실에서 결제";
"summary_now" = "지금 결제";
"summary_rental" = "차량 대여 ";
"summary_ground" = "여행";
"summary_total" = "총액";
"summary_pickup" = "인도";
"summary_dropoff" = "반납";
"summary_lead_driver" = "주 운전자 세부 정보";
"summary_vehicle" = "차량 요약";
"summary_payment" = "결제 요약";
"summary_damage_refund" = "손해액 지급 보험";
"summary_booking_fee" = "예약 수수료";
"payment_text_1" = "“지금 예약하기”를 클릭하여 예약을 완료하고 ${x} 에 동의하십시오.";
"payment_text_2" = "이용 약관";
"receipt_email_text" = "${x}(으)로 확인 이메일이 전송되었습니다. 이메일은 15분 안에 도착합니다. 자동차를 픽업하기 전에 바우처를 확인하십시오. ";
"receipt_scroll" = "요약 스크롤";
"receipt_success" = "예약되었습니다. ";
"receipt_summary_car" = "차량 요약";
"receipt_summary_driver" = "주 운전자 세부 정보";
"receipt_summary_dropoff" = "도착지";
"receipt_summary_pickup" = "픽업";
"receipt_title" = "축하합니다! ";
"receipt_your_reference" = "예약 참조 번호:";
"widget_label" = "신규";
"widget_title" = "렌터카 추가";
"widget_text" = "렌터카를 예약할 수 있는 가장 빠르고 쉬운 방법입니다. ";
"widget_title_added" = "차량 추가";
"general_form_empty" = "이 필드를 채우십시오. ";
"results_empty" = "결과 없음";
"error_widget_no_cars" = "이 지역에서 차량을 찾을 수 없었습니다. ";
"error_payment_general" = "결제 중에 오류가 발생했습니다. ";
"error_requestor_missing" = "요청자 ID가 제공되지 않았습니다. ";
"error_payment_no_internet1" = "인터넷에 연결되어 있지 않음";
"error_payment_no_internet2" = "예약을 완료하려면 인터넷에 연결되어 있어야 합니다. ";
"error_payment_loading1" = "죄송합니다. ";
"error_payment_loading2" = "결제 화면을 로드하는 동안 오류가 발생했습니다. ";
"error_ok" = "확인";
"error_no_booking_ref" = "예약 참조 번호 없음";
"error_no_insurance_available" = "이용 가능한 보험 없음";
"booking_reference_prefix" = "예약 참조 번호";
"title_booking_manager" = "다가오는 예약";
"settings_language_header" = "언어";
"interstitial_header" = "원하시는 차량 검색 중";
"interstitial_subheader" = "최적 가격으로... ";
"mins_placeholder" = "분";
"summary_deposit" = "대여차량 보증금";
"confirmation_loading_header" = "현재 귀하의 지불을 처리 중입니다. ";
"confirmation_loading_subheader" = "최대 30초가 소요될 수 있습니다. 잠시 기다려 주십시오. ";
"address_details_title" = "주소 세부 정보";
"add_extras_title" = "옵션 추가";
"insurance_upgrade" = "보험 추가";
"insurance_added" = "추가됨";
"car_rental_total" = "차량 렌트 비용 총액";
"vehicle_features" = "특징";
"vehicle_features_title" = "기타 차량 특징";
"free_cancellation_detail" = "좋은 소식입니다! 예약 무료 취소 및 수정";
"free_cancellation_title" = "좋은 소식!";
"free_cancellation_point1" = "픽업하기 24 시간 전까지 수수료 없이 취소 가능";
"free_cancellation_point2" = "온라인으로, 앱 내에서 또는 전화로 예약을 수정할 경우 수수료가 부과되지 않습니다. ";
"vehicle_mileage_title" = "주행거리 제한 유무:";
"vehicle_mileage_618_VCP_X" = "주행거리 제한";
"vehicle_mileage_618_VCP_X_desc" = "${x} ${y} ${z}의 평균 주행거리가 포함된 가격입니다. 이 주행거리를 초과할 경우 추가 비용이 발생할 수 있습니다.";
"vehicle_mileage_609_VCP_X" = "주행거리 무제한";
"vehicle_mileage_609_VCP_X_desc" = "주행거리의 제한이 없는 차량입니다. ";
"vehicle_insurance_title" = "보험";
"vehicle_insurance_title_description" = "제한 보장";
"insurance_upgrade_title" = "보장 내용 업그레이드";
"insurance_upgrade_subtitle" = "손해액 지급 보험";
"insurance_more" = "자세히";
"insurance_per_day" = "일별";
"insurance_total" = "총액";
"insurance_detail_title" = "손해액 지급 보험";
"insurance_more_details_title1" = "본인 책임 금액을 ${x}에서 ${y}(으)로 낮추세요. ";
"insurance_more_details_insurance_main_text" = "렌터카 공급업체는 귀하에게 보증금이나 본인부담금보험 구매를 요청할 수 있습니다. 손해 배상 보험에서 본인 부담금 요구 사항을 보장하므로 다른 보험 증권을 구매하기 전에 약관을 확인하시기 바랍니다. 렌터카가 파손되거나 도난당한 경우 렌터카 공급업체는 본인부담금에서 이 비용을 처리하며, 손해 배상 보험으로 전액을 청구하실 수 있습니다. ";
"vehicle_other" = "기타 차량";
"insurance_more_details_title2" = "보장 내용";
"insurance_more_details_point1" = "파손 및 도난에 대한 본인 부담금 환불";
"insurance_more_details_point2" = "타이어, 창문, 거울, 바퀴";
"insurance_more_details_point3" = "루프, 언더캐리지 및 잘못된 자가 주유";
"insurance_more_details_point4" = "행정 비용";
"insurance_more_details_point5" = "자동차 키 및 개인 소지품 보장";
"insurance_terms_conditions" = "이용약관";
"CTA_add_to_flight" = "항공편에 추가";
"CTA_edit" = "수정";
"payment_name" = "이름";
"payment_card" = "카드 번호";
"payment_expiry" = "MM/YY";
"payment_cvc" = "CVC 번호";
"payment_summary_pay_nothing_desk" = "사무실에 지불할 금액 없음";
"extras_title" = "옵션 추가";
"extras_all" = "모두 표시";
"widget_card_info" = "무료 취소";
"merchandising_business" = "비즈니스 여행자";
"merchandising_city_break" = "도시 여행";
"merchandising_family_size" = "가족 수";
"merchandising_best_seller" = "베스트셀러";
"merchandising_great_value" = "그레이트 밸류";
"merchandising_quickest_queue" = "가장 빠르게 이용할 수 있음";
"merchandising_recommended" = "추천";
"merchandising_upgrade_to" = "다음으로 업그레이드";
"merchandising_on_budget" = "저예산";
"merchandising_best_reviewed" = "리뷰 점수가 가장 높음";
"payment_free" = "무료로 포함";
"feature_usb" = "USB 연결";
"feature_bluetooth" = "블루투스";
"feature_gps" = "GPS";
"feature_title" = "기타 특징";
"feature_german_model" = "독일 모델";
"feature_front_demister" = "앞 창 김서림 방지";
"feature_parking_sensors" = "주차 센서";
"feature_fuel_economy" = "연료 효율성";
"extra_per_rental" = "대여당";
"widget_loading" = "차량 로드 중";
"widget_free_cancelation" = "무료 취소!";
"mileage_allowance" = "주행거리";
"mileage_unlimited" = "무제한";
"mileage_limited" = "제한 있음";
"insurance_basic" = "보험:";
"insurance_basic_detail" = "제한 보장";
"widget_load_error" = "더 저렴한 상품을 찾을 필요가 없습니다. ";
"CTA_add_vehicle_basket" = "장바구니에 추가";
"all_extras_paid" = "모든 추가 비용은 픽업 시에 지불합니다. ";
"payment_secure_text" = "100% 보장";
"payment_cardnumber" = "카드 번호";
"payment_cvv" = "CVV";
"extras_included_for_free" = "무료로 포함:";
"extras_101.EQP" = "추가 운전자";
"extras_7" = "9개월 이하 또는 9kg(20lb) 이하의 유아에게 적합";
"extras_9" = "4세 이상 또는 18~45kg(40~100lb)의 아동에게 적합";
"extras_8" = "9개월~4세 또는 8~18kg(20~40lb)의 아동에게 적합";
"extras_13" = "위성 네비게이션 시스템";
"extras_3" = "자동차 적재 공간을 확장해 줍니다.";
"extras_34" = "GPS 기능이 있는 휴대폰입니다.";
"extras_4" = "안전한 스키 보관";
"extras_10" = "동계 운전 시 권장";
"extras_52" = "고속도로 운전 중 전자식 통행료 지불 차선을 이용할 수 있습니다.";
"extras_55" = "노트북, 스마트폰, 태블릿, 기타 Wi-Fi 지원 장치를 위한 무선 인터넷 액세스";
"extras_30" = "이 패키지에는 동계 운전에 필요한 필수 장비가 포함됩니다.";
"extras_14" = "동계 운전 시 권장";
"Message.FreeCancellation.7days" = "예약 후 최대 7일까지 무료 취소가 가능합니다. ";
"extras_102.EQP" = "위성 네비게이션 시스템";
"overall_rating" = "등급";
"payment_invalid_card_number" = "유효하지 않은 번호";
"payment_invalid_expiry_date" = "유효하지 않은 날짜";
"payment_invalid_cvc_number" = "3자리 또는 4자리여야 합니다. ";
"search_title" = "검색";
"search_compare_deals" = "가격을 비교하여 렌터카를 <b>최적가</b>로 이용하세요. ";
"whats_your_pickup_location" = "픽업 위치는 어디입니까? ";
"whats_your_dropoff_location" = "반납 위치는 어디입니까? ";
"view_your_next_trip" = "다음 여행을 확인하세요! ";
"book_another_car" = "또는 다른 차량 예약";
"why_book_with_us" = "CarTrawler로 예약해야 하는 이유";
"free_cancellation_and_amendments" = "무료 취소 및 수정";
"free_cancellation_amendments_detail" = "픽업하기 24시간 전까지 수수료 없이 취소 가능합니다. 예약을 수정하는 데 수수료는 부과되지 않습니다. ";
"phone_support" = "연중무휴 전화 지원";
"phone_support_detail" = "당사 팀이 하루 24시간 연중무휴로 도와드립니다. ";
"airports_city_locations" = "30,000개의 공항 및 도시 위치";
"airports_city_locations_detail" = "1,700개의 렌터카 업체를 비교하고 선택하여 비용을 절감하세요!";
"no_hidden_costs" = "간접 비용 없음";
"no_hidden_costs_detail" = "렌터카를 예약하기 전에 추가 비용에 대해 설명해드리겠습니다. 자세한 포함 내역을 알고 싶으신가요? 차량의 이용 약관을 확인하세요. ";
"damage_theft_protection" = "파손 및 도난 보험";
"damage_theft_protection_detail" = "이 렌터카에는 자차보험과 도난보험이 포함됩니다. ";
"vehicles" = "차량";
"apply" = "신청하기";
"select_all" = "전체 선택";
"perfect_car" = "원하시는 차량을 검색하고 있습니다";
"free_cancellation" = "무료";
"cancellation_amendments" = "취소 및 수정";
"included_important" = "중요";
"customer_ratings" = "%@ 고객 평가에 기준";
"more_features" = "추가 기능";
"continue_to_payment" = "계속 지불 진행";
"car_rental" = "차량 대여";
"toast_extras" = "총액에는 추가 요금이 포함되지만 차량 픽업 시 지불해야 합니다. ";
"booking_delay" = "최대 30초 걸릴 수 있습니다. ";
"booking_please_sit_tight" = "잠시 기다려 주십시오. ";
"booking_secure_payment" = "보안 결제";
"booking_pay" = "결제";
"booking_manage_your_booking" = "귀하의 예약 관리";
"booking_card_title" = "여행 목적지";
"booking_button_title" = "예약 보기";
"booking_list_title" = "다음 여행을 확인하세요! ";
"payment_title_header" = "리뷰";
"payment_pay_at_pickup_title" = "픽업 시 지불";
"payment_pay_at_desk_title" = "사무실에 지불해야 하는 미결제 금액";
"summary_extras_cell_title" = "픽업 시 다음 항목에 대한 금액을 현지 통화로 지불합니다.";
"summary_car_hire_title" = "차량 대여료";
"booking_summary_title" = "예약 참조 번호";
"payment_summary_title" = "가격 요약";
"user_phone_prefix_hint" = "접두사";
"car_rental_subscribe" = "예, 특별 할인 이벤트에 대한 이메일을 받고 싶습니다. 언제든 수신을 거부할 수 있습니다. ";
"secure_payment_header" = "보안 결제";
"secure_payment_text" = "모든 결제 거래 내역은 128비트 SSL로 암호화됩니다. ";
"payment_conditions_1" = "“결제”를 클릭하여 예약을 완료하고 ${x} 및 ${y}에 동의하십시오. ";
"payment_conditions_2" = "대여 조건";
"splash_navigation_title" = "차량 대여";
"summary_pay_total" = "%@ 결제";
"deselect_all" = "전체 선택 해제";
"free_cancellation_and_amendments_banner" = "<b>무료</b> 취소 및 수정";
"settings_currency_updated" = "통화가 업데이트됨";
"booking_not_included" = "포함되지 않음";
"vehicle_type_convertible" = "컨버터블";
"loyalty_scheme_title" = "WestJet 리워드";
"loyalty_scheme_label" = "WestJet 리워드 ID";
"loyalty_scheme_intro" = "WestJet 리워드 회원은 WestJet 달러로 1%를 적립받습니다. WestJet 달러는 귀하가 대여한 세전 금액 및 수수료 비용을 기준으로 적립됩니다. ";
"loyalty_scheme_notes" = "주 운전자만 WestJet 달러를 적립할 수 있습니다.   주 운전자의 WestJet 리워드 ID를 입력해 주십시오. ";
"loyalty_scheme_confirm" = "이 회원이 렌터카의 주 운전사가 되며 차량 대여의 추가 비용, 세금 및 수수료를 부과하기 전에 WestJet 달러를 적립받게 됩니다. ";
"Free.LimitedDamageProtection" = "파손 한도 보험";
"Free.LimitedTheftProtection" = "도난 한도 보험";
"Insurance.Excess.Liability" = "최대 ${x}의 초과배상책임보험 ";
"Insurance.Basic.Cover.Incl" = "제한 보장(포함):";
"Insurance.Insurance.Explained" = "보험 설명";
"Basic.Intro" = "공급업체의 제한 보험의 경우 귀하는 대인대물책임보험으로 보장됩니다. 또한 손상 및 도난에 대해 제한된 보장을 받습니다. 대부분의 비용을 보장하지만 최대 €3,000의 본인부담금에 대한 책임이 있습니다. 차량을 픽업할 때 신용카드를 사용하여 보증금을 적립해야 합니다. 렌터카가 파손되거나 도난당한 경우 공급업체는 보증금에서 이 비용을 처리합니다.";
"Insurance.Premium.Cover" = "프리미엄 보장";
"Premium.Intro" = "프리미엄 보장은 공급업체의 제한 보장의 혜택(대인대물 책임 보장 포함)과 보증금까지 보장해드립니다. 렌터카가 손상되었거나 도난당한 경우 렌터카 서비스 제공업체는 비용을 충당하기 위해 본인 부담금을 유지하고, 귀하는 정책의 혜택 표에 나온 대로 최대 한도에 따라 이 금액을 다시 청구할 수 있습니다(아래 링크 참조). 청구 관련 세부 사항은 이메일로 전송됩니다. ";
"Premium.Tyres.Benefit" = "바람 빠진 타이어, 타이어 교체 비용, 미러와 바퀴 손상까지 보장합니다. ";
"Premium.Key.Benefit" = "도난당한 차량에서 분실한 열쇠 교체와 개인 소지품에 대해 보장해드립니다. ";
"Premium_TC" = "프리미엄 이용 약관";
"Insurance.Got.It" = "알아두세요! ";
"Damage.Protection" = "파손 보험";
"Free.TheftProtection" = "도난보험";
"Insurance.Checklist.ExcessRefund" = "지불한 본인부담금 환불";
"AddPremium" = "프리미엄 보장 보험 추가";
"NoThanks" = "아니요. ";
"Daily_price_Per_day" = "/일";
"Insurance.Info.Subtitle1" = "차량 픽업하기";
"Insurance.Info.Subtitle2" = "차량 반납하기";
"Insurance.Info.Text.2" = "렌터카 공급업체 사무실에서 고객님에게 본인부담금 보험 구매를 요청할 수 있습니다. 손해 배상 보험을 추가하는 경우에는 보장을 받게 되므로 이 보험이 필요하지 않습니다. ";
"Insurance.Info.Text.3" = "보증금은 파손이나 도난 시에 본인 부담금을 보장하기 위해 귀하의 신용카드로 청구됩니다.";
"Insurance.Info.Text.4" = "렌터카가 파손되거나 도난당하지 않은 경우 귀하의 신용카드에 청구된 본인부담금/보증금이 전액 환불됩니다.";
"Insurance.Info.Text.5" = "렌터카가 파손되거나 도난 당한 경우 렌터카 공급업체는 본인부담금에서 이 비용을 처리하며, 전액을 청구하실 수 있습니다. 청구 관련 세부 사항은 이메일로 전송됩니다.";
"Insurance.Info.Text.6" = "본인 부담금/보증금을 부담할 만큼 신용 한도가 충분한 운전자 이름의 신용카드를 가져와야 하며 렌터카 공급업체 서비스 사무실에서 문제가 발생한 경우에는 전화로 문의하십시오. ";
"Insurance.Info.Text.7" = "자세한 내용은 이용약관을 참조하십시오. ";
"X.PerDay" = "일별 ${x}";
"Insurance.Prompt.CoverPrice" = "총 가격: ${x}";
"car.insurance" = "차량 보험";
"AddStandard" = "프리미엄 보장 보험 추가";
"CTA.Insurance.Added" = "프리미엄 보장 포함";
"CTA.Insurance.Not.Added" = "제한 보장 포함";
"Standardadded" = "프리미엄 보장 추가됨";
"PayAtPickupReminder" = "픽업 시 남은 ${x}을(를) 현지 통화로 지불해야 한다는 사실을 기억하세요. ";
"Insurance.Limited.Cover.Incl" = "제한 보장(포함)";
"Recent.Searches" = "최근 검색";
"AddCar" = "계속";
"Total" = "총액:";
"Limited.Offer" = "한시적으로 제공되는 상품";
"PercentageOff" = "${x} 할인";
"Free.ThirdPartyLiability" = "대인대물책임보험";
"Insurance.Checklist.Item2" = "타이어, 창문, 거울, 바퀴";
"Insurance.Checklist.Item5" = "자동차 키 및 개인 소지품 보장";
"Chubb.Content.1" = "이 렌터카에 포함된 자차보험 및 도난보험으로 파손 및 도난 문제를 완전히 해결할 수는 없습니다. 차량이 파손 또는 도난되거나 열쇠를 분실한 경우 초과 비용을 지불할 책임은 귀하에게 있습니다. ";
"Chubb.Content.2" = "예, 단 ${x} (${y} = ${z})의 납입료로 발생할 수 있는 초과 결제분에 대해 보장하는 보험에 가입하겠습니다.";
"Chubb.Content.3" = "발생할 수 있는 초과 결제 금액에 대해 보험을 들려면 위의 상자에 체크하십시오. ";
"Chubb.Content.4" = "그레이트 밸류";
"Chubb.Content.5" = "단 ${x} (${y} = ${z})의 납입료로 최고 50,000랜드까지 보장된 초과 결제 금액을 지급해 드립니다.";
"Chubb.Content.6" = "최대 보장";
"Chubb.Content.7" = "초과분을 결제해야 하는 경우 최고 50,000랜드까지 환불받을 수 있습니다.";
"Chubb.Content.8" = "추가";
"Chubb.Content.9" = "사망과 장애에 대해 최고 ZAR 50,000 랜드를 지급하는 상해보험과 도난 사고에 대해 최고 ZAR 15,000 보장하는 조건이 이 보험에 포함됩니다.";
"Chubb.Content.10" = "렌터카 대여 도중 및 이후에 이 보험이 적용되는 방식";
"Chubb.Content.11" = "렌터카 대여 도중 및 이후에 이 보험이 적용되는 방식";
"Chubb.Content.12" = "차량 픽업하기";
"Chubb.Content.13" = "렌터카 공급업체 사무실에서 고객님에게 본인부담금 보험 구매를 요청할 수 있습니다. 손해 배상 보험을 추가하는 경우에는 보장을 받게 되므로 이 보험이 필요하지 않습니다. 보증금은 파손이나 도난 시에 본인 부담금을 보장하기 위해 귀하의 신용카드로 청구됩니다.";
"Chubb.Content.14" = "본인 부담금/보증금을 부담할 만큼 신용 한도가 충분한 운전자 이름의 신용카드를 가져와야 하며 렌터카 공급업체 서비스 사무실에서 문제가 발생한 경우에는 전화로 문의하십시오. ";
"Chubb.Content.15" = "차량 반납하기";
"Chubb.Content16" = "렌터카가 파손되거나 도난 당한 경우 렌터카 공급업체는 본인부담금에서 이 비용을 처리하며, 전액을 청구하실 수 있습니다. 청구 관련 세부 사항은 이메일로 전송됩니다. 렌터카가 파손되거나 도난당하지 않은 경우 귀하의 신용카드에 청구된 본인부담금/보증금이 전액 환불됩니다. ";
"Chubb.Content.17" = "자세한 내용은 이용약관을 참조하십시오. ";
"National.ID" = "주민 등록 번호";
"Origin.Province" = "출발 주/시/도 선택";
"Allianz.Content.1" = "본 증권에 따라 받는 보험 혜택";
"Allianz.Content.2" = "운전 중 또는 대여 기간 동안 렌터카가 무인 상태에 있을 때 발생하는 렌터카의 물리적 파손 또는 분실";
"Allianz.Content.3" = "화재, 폭풍, 의도적 훼손 등 충돌 이외의 원인으로 인한 대여 차량의 기타 손실 또는 파손";
"Allianz.Content.4" = "렌터카나 해당 부품 또는 부속품 도난";
"Allianz.Content.5" = "대여 차량이 수리 중일 때 영업 손실에 대한 보상";
"Allianz.Content.6" = "렌터카를 가장 가까운 정비소로 견인할 경우 그에 대한 요금";
"origin.State" = "출발 주/시/도 선택";
"Orient.legal" = "Orient Sigorta A.Ş(등록 번호 T14113-CEM09)에서 인수했으며 공인 기관인 Hepstar에서 운영하는 보험입니다. 이 제품을 선택하면 귀하는 터키 법률 번호 6698 및 관련 법규에 따라 귀하의 개인 정보가 해외에 저장되고 필요한 제3자에게 제출, 처리, 기록, 저장, 분류, 업데이트 및 배포된다는 데 동의하는 것입니다. ";
"Insurance.Upgrade.Cover" = "보장 내용 업그레이드";
"Car.Excess.Cover.AU" = "렌터카 본인부담금 보험";
"Insurance.Checklist.Item1" = "파손 및 도난에 대한 본인 부담금 환불";
"Add" = "추가";
"Car.Excess.Cover.Text.AU" = "일반적으로 렌터카 업체는 차량 인도 시 본인부담금 명목으로 귀하의 신용카드에서 보증금을 예치합니다. 본인부담금은 차량이 손상되거나 도난 당할 경우 귀하가 지불해야 하는 금액을 말합니다. ";
"Car.Excess.Cover.CTA.Promo" = "렌터카 본인부담금을 보장(최대 ${x})받으려면 아래 확인란을 선택하십시오. ";
"Insurance.Prompt.Content.CTA" = "예, 렌터카 본인 부담금 보험을 구매하겠습니다. ";
"Car.Excess.Cover.Agree.Statement" = "나는 위의 확인란을 선택함으로써 해당 링크를 통해 ${x} 및 ${y}을(를) 받는 데 동의하며, 그 내용을 읽고 이해했다는 사실을 인정합니다. 또한 Allianz Global Assistance ${z}에 명시된 바에 따라 내 개인 정보가 수집, 사용 및 공개되는 데 동의합니다. ";
"Insurance.Prompt.Agree.Links" = "보험 약관(PDS - Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "재무 서비스 안내서";
"Insurance.Prompt.ContentUS2" = "알리안츠 렌터카 보험을 통해 일당 ${x}의 적은 비용으로 사고에 대비하세요. ";
"Insurance.Prompt.TCs" = "예외, 조건, 제한사항이 적용될 수 있습니다. ${x}을(를) 참조하십시오. ";
"CarTermsAndConditions" = "이용약관";
"Car.Excess.Cover.CTA.AU" = "예, ${x} 가격의 렌터카 본인 부담금 보험을 구매하겠습니다. ";
"Add.Cover" = "보장 내용 추가";
"Insurance.Prompt.SelectCA" = "운전자 면허증을 어디에서 발급받았습니까? ";
"Insurance.Prompt.CTA.Insure.US" = "예, 렌터카 보험을 구매하겠습니다. ";
"AddInsurance" = "보험 추가";
"Chubb.Content.18" = "이 상품은 21세에서 80세 사이의 고객만 이용할 수 있습니다. 이 상품은 Chubb Insurance South Africa Limited에서 인수했으며, 인가받은 금융 서비스 제공업체인 Hepstar Financial Services에서 운영합니다. T&amp;C의 정책이 적용됩니다. 이 상품은 조언 없이 제공되며, 보험은 보험사에서 제공한 실제 정보를 기준으로 합니다. ";
"Car.Excess.Cover.TC.AU" = "이 보험은 Allianz Australia Insurance Limited(ABN 15 000 122 850 AFS 234708)가 인수했고, AWP Australia Pty Ltd(ABN 52 097 227 177 AFS 245631, 거래명 Allianz Global Assistance)가 발행 및 관리합니다. Et Ausco Limited(ARBN 612 412 094, 거래명 CarTrawler)는 Allianz Global Assistance의 대행사 자격으로 이 보험을 관리합니다. 이용약관, 제한사항 및 예외조항이 적용됩니다. 이 보험에 대한 조언은 Allianz Global Assistance에서 제공하며, 일반적인 조언일 뿐이며, 귀하의 목표, 재무 상황 또는 요구를 고려하여 제공된 것은 아닙니다. 결정을 내리기 전에 ${x}을(를) 고려하십시오. Allianz Global Assistance 증권을 구매하는 경우, CarTrawler와 이 사이트를 귀하에게 추천한 법인은 귀하 보험료의 일부를 수수료로 받습니다.";
"Orient.Content.1" = "초과분을 결제해야 하는 경우 최고 7,000리라까지 환불받을 수 있습니다. ";
"Orient.Content.2" = "단 ${x}의 납입료(${y}=${z})로 최고 7,000리라까지 본인 부담금을 지급해 드립니다. ";
"Orient.Content.3" = "사망 또는 장애에 대해 최고 10만 리라를 지급하는 상해보험과 개인 소지품 도난 사고에 대해 최고 3,000리라를 보장하는 조건이 이 보험에 포함됩니다! ";
"Orient.Content.4" = "예상치 못한 본인 부담금을 보장해 드립니다. ";
"Orient.Content.5" = "사망 또는 장애에 대해 최고 10만 리라를 지급하는 상해보험과 개인 소지품 도난 사고에 대해 최고 3,000리라를 보장하는 조건이 이 보험에 포함됩니다! ";
"Insurance.Prompt.Agree.Links3" = "개인정보 관련 공지";
"Allianz.Content.7" = "렌터카 보험을 구매하고자 하며 ${x}을 읽었습니다. ";
"Allianz.Content.8" = "견적 보험 요금은 세금 미포함 금액입니다. 세금은 소재지 규정에 따라 청구되며 보험 확인증에 별도로 표시됩니다. ";
"filter_pickup" = "픽업 장소";
"vehicle_seat" = "좌석 수";
"vehicle_seats" = "좌석 수";
"age_range_error_text" = "올바른 운전자 나이(18세 이상)를 입력하십시오.";
"invalid_search_parameters" = "검색 매개변수에 오류가 있습니다. ";
"insurance" = "보험:";
"supplier_average" = "평균";
"TRANSFERS.Cheapest.Airport.Destination" = "교통편 - 공항에서 목적지까지 가는 가장 저렴한 방법";
"GT.Private.Transfer" = "전용 환승";
"Transfer.Service.Class.Regular" = "스탠다드";
"Business" = "비즈니스";
"Business.Minivan" = "업무용 미니밴";
"Transfer.Service.Class.Luxury" = "프리미엄";
"Standard.Minivan" = "미니밴";
"Max.Passengers" = "최대 ${X}명";
"AirConditioning.Abbr" = "에어컨";
"WifiAccess" = "Wi-Fi 액세스";
"Free.Cancellation.Mobile" = "무료 취소";
"Filter.Supplier" = "공급업체";
"Review.destination.address" = "목적지 주소 확인";
"Book.Now.Modify.Destination" = "이제 출발하기 24시간 전까지 예약하고 목적지를 수정할 수 있습니다. 요금은 목적지에 따라 달라질 수 있습니다. ";
"One.Hyphen.Way.Transfer" = "편도 교통편";
"Special.requests.optional" = "<strong>특별 요청</strong>(선택 항목)";
"Additional.Info.Text" = "운전자가 알아야 할 추가 정보, 특별 요구 사항, 아동용 시트, 수하물 유형이 있습니까? ";
"Special.Request" = "특별한 요청 사항을 입력하십시오. ";
"You.also.get" = "<strong>받는 혜택:</strong>";
"Certified.Driver" = "인증된 운전사";
"No.taxes.tolls.gratuity" = "세금, 톨게이트 요금, 봉사료 없음";
"FREE.wait" = "무료 대기 시간";
"TransferConditions" = "환승 조건";
"IHaveReadTermsConditions.link2" = "예약 이용약관";
"Privacy.Policy" = "개인정보취급방침";
"Confirm" = "확인";
"Total.Transfer.Cost" = "총 환승 비용";
"OtherFee" = "기타 수수료";
"YoungDriverFee" = "연소 운전자 추가 요금";
"Price.Updated" = "가격이 업데이트되었습니다. ";
"Address.Prompt.Field" = "호텔, 공항, 거리 주소명 또는 관련 위치를 입력하십시오. ";
"Price.No.Change" = "모두 좋아보입니다. 가격 변동은 없었습니다. ";
"PrivateTransfer.Added" = "전용 교통수단이 추가되었습니다. ";
"widget_text_GT" = "공항에서 목적지까지 가는 가장 저렴한 방법";
"widget_title_GT" = "전용 환승";
"widget_title_added_GT" = "전용 교통수단이 추가되었습니다. ";
"Results.Found" = "${X}개의 결과가 검색됨";
"Ticket.Oneway" = "편도";
"From.To" = "${X}에서 ${Y}까지";
"Destination.confirmed" = "목적지 확인됨";
"No.Avail.Search.Error" = "이 지역에는 이용 가능한 차량이 없습니다. 다른 위치를 선택하십시오. ";
"To" = "도착지:";
"a_TO_b" = "도착지";
"EditSearch" = "검색 편집";
"Where.Drop.Off" = "어디에서 하차하시겠습니까? ";
"Where.Pick.Up" = "어디에서 탑승하시겠습니까? ";
"GT.Passengers" = "승객 수";
"Total.Passengers" = "승객 ${x}명";
"GT.S1.PickupDate" = "픽업 날짜";
"GT.S1.OnePassenger" = "${x}명의 동승자";
"Additional.Info.Text2" = "서비스 또는 어린이용 카시트와 같은 장비에 대한 추가 요금이 청구될 수 있습니다. 해당 추가 요금이 예약에 적용되기 전에 연락을 드립니다. ";
"GT_USP_SHORT_waiting" = "도착하시는 곳에서 기다리고 있겠습니다. ";
"Details" = "세부 정보";
"Validation.Looks.Good" = "잘 하셨습니다! ";
"insurance.hepstar.tr.nationalIDError" = "올바른 주민 등록 번호를 입력하십시오. ";
"IPID_LINK_TEXT" = "결정을 하기 전에 보험 상품 정보 서류를 참조하십시오";
"Free.Cancellation.All.Cars" = "차량에 관계없이 무료 취소 가능";
"SelectedCar" = "선택한 차량";
"Insurance.IPID.App" = "프리미엄 보장을 추가하면 ${x}를 읽었으며 해당 정보에 따라 본 정책이 내 요구에 부합한다는 점을 확인하는 것입니다. ";
"Insurance.IPID.Document" = "IPID 문서";
"Insurance.Explained" = "본인 부담금 설명";
"InsuranceExplained.TextUpdate" = "이 상품은 대여 기간 중 차량에 대한 손상 또는 손실이 있을 경우 렌터카 회사가 부과하는 비용(최대 ${x})을 보장받기를 원하는 사람들의 요구와 필요를 충족시킵니다. ";
"ImportantInformation" = "중요 정보";
"CTA.PayAcceptTermsGDPR" = "“결제”를 클릭하여 예약을 완료하고 ${x}, ${y} 및 당사의${z}에 동의하십시오. ";
"Residency.PopUp" = "거주 국가/지역을 변경하면 선택한 차량의 가격과 이용 가능 여부가 달라질 수 있습니다. 업데이트된 검색 결과를 보여 주는 결과 페이지로 이동합니다. ";
"Country.Region" = "국가/지역";
"SearchDatesIncorrect.Error" = "날짜가 잘못되었습니다. 선택한 날짜를 검토하십시오.";
"AgeFieldYoung.Error" = "18~24세의 나이를 입력하십시오. ";
"DriverFullName.Empty.Error" = "운전자의 성과 이름을 입력하십시오.";
"DriverEmail.Empty.Error" = "이메일 주소를 입력하십시오. ";
"Phone.Empty.Error" = "전화번호를 입력하십시오. ";
"Address.Empty.Error" = "주소를 입력하십시오. ";
"City.Empty.Error" = "도시를 입력하십시오. ";
"OpeningHours" = "영업 시간";
"AgeFieldElder.Error" = "71세 이상의 나이를 입력하십시오. ";
"DistancePickupX" = "인도 위치로부터의 거리: ${x}";
"Distance.Tooltip" = "렌터카 업체 사무실은 ${x}에 있습니다.   ${z}에서 ${y} 거리입니다. ";
"widget_from_label" = "출발지:";
"widget_Xperday" = "일별 ${x}";
"widget_fromXperday" = "기본 요금: ${x}/일";
"widget_perday" = "/일";
"FlightNumber.Empty.Error" = "항공편 번호는 필수 입력사항입니다. ";
"NameOnCard" = "카드 사용 이름";
"widget_remove" = "삭제";
"EmailAddress" = "이메일 주소";
"title_search_results" = "검색 결과";
"title_interstitial" = "검색하고 있습니다.... ";
"Availability.Mobile1" = "고객님의 기준에 맞는 결과를 찾지 못했습니다. 검색 조건을 변경하면 도움이 됩니다. ";
"Availability.Text2" = "다른 인도/반납 시간으로 검색해 보십시오. ";
"Availability.Text3" = "다른 날짜로 검색해 보십시오. ";
"LocationType.Airport" = "공항";
"DriverDetails" = "운전자 세부정보";
"search_country" = "검색";
"wcag.information" = "추가 정보";
"filter_clearall" = "모두 지우기";
"filter_clear" = "지우기";
"Size.Small" = "소형";
"Size.Medium" = "중형";
"Size.Large" = "대형";
"Size.SUV" = "SUV";
"Size.Fullsize" = "세단";
"Size.Luxury" = "고급차";
"Size.Premium" = "프리미엄";
"simple_connection_error" = "요청을 처리하는 동안 문제가 발생했습니다. 다시 시도하십시오. ";
"Residency.PopUp.Title" = "국가/지역이 변경되셨나요? ";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "1일당";
"widget_cta_text" = "렌터카 추가";
"CardExpDate.Empty.Error" = "신용카드 만료 월과 연도를 기입하십시오";
"DriverFirstName.Empty.Error" = "운전자의 이름을 입력하십시오. ";
"DriverLastName.Empty.Error" = "운전자의 성을 입력하십시오";
"FlightNumberOptional" = "항공편 번호(선택 항목)";
"results_car_empty" = "일치하는 차량이 없습니다";
"Availability.Text5" = "필터를 제거해 보십시오";
"wcag.basket" = "결제 장바구니";
"wcag.addExtra" = "옵션 추가";
"wcag.removeExtra" = "옵션 제거";
"results_driver_age" = "운전자 나이: ${x}";
"filter_showxcars" = "${x} 자동차 보기";
"payment_premium_cover" = "프리미엄 보장";
"wcag.back" = "뒤로";
"Filter.CarSize.Show.All" = "더 큰 사이즈 보기";
"Filter.CarSize.Show.Less" = "더 작은 사이즈 보기";
"CardholderName.Empty.Error" = "카드 소유자 이름을 입력하십시오. ";
"CardSecurityCode.Empty.Error" = "여기에 보안 코드를 입력하십시오. ";
"CardNumber.Payment.Empty.Error" = "카드 번호를 입력하십시오.";
"Cardexpiry.Empty.Error" = "카드 만료 날짜를 입력하십시오.";
"SpecialOffer.GuaranteedNewCar" = "신차 보장";
"SpecialOffer.FreeDriver" = "무료 추가 운전자";
"SpecialOffer.GuaranteedCarModel" = "보증하는 차량 모델";
"Carblock.People" = "${x}인";
"cancellation_banner" = "모든 차량에 대해 픽업 48시간 전까지 수수료 없이 취소 가능";
"Carblock.PricePerDay" = "${x}/일";
"Carblock.Total" = "총 ${x}";
"CarPriceInclude" = "${x} 포함 (${y})";
"CarPriceInclude.Free" = "무료";
"Insurance.Modal.Accept" = "허용";
"Insurance.Modal.AcceptText" = "계속 진행하시려면, 보험 이용 약관에 동의하셔야 합니다";
"Insurance.Modal.ViewTerms" = "이용 약관 보기";
"Preferred.Supplier.Footer.Default" = "독점 할인상품";
"Preferred.Supplier.Header.Default" = "추천";
"Booking.Summary.Payment.Paid" = "결제됨";
"Booking.Summary.Payment.Pickup" = "픽업 시 지불";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "증권 문서는 이메일 및/또는 우편으로 제공될 수 있습니다. \'${x}\'을(를) 클릭하고 이메일 주소를 제공하면 문서가 이메일을 통해 제공됩니다. 우편으로 보험 서류를 받으려면 carhireclaims@axa-assistance.co.uk로 이메일을 보내주십시오.";
"DriverAgeElder.Error" = "${x}세 이상의 나이를 입력하십시오.";
"DriverAgeYoung.Error" = "${x}~${y}세의 나이를 입력하십시오.";
"Extras.Show.List" = "목록 보기";
"Extras.Subheader" = "추가 항목을 항상 사용할 수 있는 것은 아니며 데스크에서 지불하는 경우 가격이 변경될 수 있습니다.";
"Extras.Included" = "포함";
"Extras.X.Free" = "${x} 무료";
"Payment.Summary.Free" = "무료 ${x}";
"error_connection_text" = "모바일 또는 Wi-Fi 네트워크 연결 여부를 확인하고 다시 시도하세요.";
"error_connection_cta" = "다시 시도하기";
"error_dismiss" = "확인";
"Upsell_Title" = "좋은 소식입니다!";
"Upsell_Body" = "귀하가 선택한 자동차에 대한 보험 옵션을 선택하실 수 있습니다.";
"CTA_Not_Now" = "지금은 선택하지 마십시오";
"Limited_Cover_Title" = "제한 보장";
"Limited_Insurance_Checklist_Item1" = "${x} 본인 부담금 책임(환불 불가)";
"Limited_Insurance_Checklist_Item3" = "파손 한도 및 도난 보험";
"Premium_Insurance_Details" = "AXA가 제공하는 손해 환불 보험.";
"Premium_Insurance_Checklist_Item1" = "최대 ${x}까지 초과 보장(환불 가능)";
"Premium_Insurance_Checklist_Item2" = "업체 사무실에서 보증금 ${x}";
"Premium_Insurance_Checklist_Item3" = "파손 및 도난에 대한 본인 부담금 환불";
"ZeroExcess_Title" = "본인 부담금 없는 번들 옵션";
"ZeroExcess_Insurance_Details" = "본인 부담금 없고 보증금이 적은 보험";
"ZeroExcess_Checklist_Item1" = "본인 부담금 ${x}";
"ZeroExcess_Checklist_Item2" = "파손 및 도난 보험";
"ZeroExcess_CC_Required" = "신용카드 필요 없음";
"Insurance_Checklist_Third_Party" = "대인대물 책임 보험";
"Insurance_Checklist_Desk_Deposit" = "업체 사무실에서 보증금 ${x}";
"Insurance_More_Info" = "자세한 정보";
"CTA_Show_Me" = "확인하기";
"SpecialOffer.ZeroExcessAvailable" = "본인 부담금 없는 번들 이용 가능";
"Limited_Insurance_Included" = "렌터카 비용에 포함되어 있음. ";
"Premium_Insurance_Checklist_Item4" = "창문, 지붕, 언더캐리지 및 타이어";
"Premium_Insurance_Checklist_Item5" = "자동차 키 및 개인 소지품 보장";
"CTA_Add_Continue" = "추가하고 계속하기";
"ZeroExcess_Terms_1" = "본인 부담금 없는 번들 옵션을 통해 렌터카 업체의 제한 보장(대인대물 책임 포함), 본인 부담금 ${x} 및 훨씬 더 저렴한 보증금 혜택을 누리실 수 있습니다. 차량이 손상 또는 도난된 경우에도 렌터카 서비스 제공업체에서 비용을 청구하지 않습니다.";
"ZeroExcess_Terms_2" = "타이어, 앞유리, 유리 및 언더캐리지 손상 또는 손실은 보장받지 못할 수 있습니다. 렌터카 업체 사무실에서 렌터카 업체와 확인하시기 바랍니다.";
"LimitedCover_Info" = "공급업체의 제한 보장을 구매한 경우 귀하는 대인대물책임보험으로 보장받습니다. 또한 손상 및 도난에 대해 제한된 보장을 받습니다. 대부분의 비용을 보장받지만 최대 ${x}의 본인부담금에 대한 책임이 있습니다. 차량을 픽업할 때 신용카드를 사용하여 보증금을 적립해야 합니다. 렌터카가 파손되거나 도난당한 경우 공급업체는 보증금에서 이 비용을 처리합니다. ";
"Swiss_Premium_Insurance_Details" = "TSM 보험에서 해당 보험을 인수했습니다. AXA Assistance에서 모든 청구 관련 문제를 취급합니다.";
"FlightNumber_Error" = "항공편명을 확인하십시오. ";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "인식할 수 있는 적립 번호가 아닙니다. ";
"Priority_Messaging_Native_Results" = "유연한 예약과 방역 조치를 강화한 렌터카로 여행을 즐겨보세요.";
"Priority_Messaging_Native_Details" = "픽업 최대 ${x}시간 전까지 무료로 취소할 수 있습니다.";
"Priority_Messaging_Native_Payment" = "픽업 최대 시간 전까지 무료로 취소${x}할 수 있는 유연한 예약입니다.";
"car_features" = "차량 특징";
"vehicle_fuel_hybrid" = "하이브리드";
"vehicle_fuel_electric" = "전기차";
"rental_info_details" = "자세히 보기";
"vehicle_fuel_policy_type_FREETANK" = "연료 보충 불필요";
"vehicle_fuel_policy_desc_FREETANK" = "연료가 가득 채워진 상태의 차량이 무료로 제공됩니다. 연료를 원하는 양만큼 사용할 수 있고, 차량을 반납하기 전에 연료를 다시 채우지 않아도 됩니다. ";
"vehicle_fuel_policy_type_SAMESAME" = "픽업과 반납 시 동일한 양의 연료";
"vehicle_fuel_policy_desc_SAMESAME" = "픽업 시 연료가 채워진 차량이 제공됩니다. 출발하기 전 연료량을 확인하십시오. 같은 양의 연료를 채워 반환해야 합니다.";
"Filter_PriceRange" = "가격 범위";
"Filter_AverageCarPrice" = "평균 렌터카 비용은 ${x}입니다.";
"PickupType_CarDriver" = "운전기사 서비스";
"PickupType_CarDriver_Info" = "공항 터미널의 도착 홀에서 운전기사를 만납니다.";
"PickupType_MeetNGreet" = "공항 인도 서비스";
"PickupType_MeetNGreet_Info" = "렌터카 업체 담당자가 공항 터미널에서 귀하를 사무실로 안내할 것입니다. ";
"PickupType_Terminal" = "터미널에서";
"PickupType_Terminal_Tooltip" = "이 방법이 가장 편리한 픽업 옵션입니다. 렌터카 업체 사무실은 공항 터미널 내에 위치해 있습니다. ";
"PickupType_ShuttleBus_Terminal" = "무료 셔틀 버스";
"PickupType_ShuttleBus_Terminal_Tooltip" = "무료 셔틀 버스를 이용하면 공항 터미널에서 사무실까지 이동할 수 있습니다. ";
"PickupType_ShuttleBus_Counter" = "무료 셔틀 버스";
"PickupType_ShuttleBus_Counter_Tooltip" = "무료 셔틀 버스를 이용하면 공항 터미널에서 사무실까지 이동할 수 있습니다. ";
"PickupType_HoppaShuttleBus" = "셔틀버스";
"PickupType_HoppaShuttleBus_Info" = "셔틀 버스를 이용하면 공항 터미널 근처 렌터카 업체 사무실까지 이동할 수 있습니다. 이 서비스에는 운전자에게 지급해야 하는 소량의 수수료가 있을 수 있습니다.";
"PickupType_OnAirport_Terminal" = "공항 내";
"PickupType_OnAirport_Terminal_Info" = "렌터카 업체 사무실은 공항 구내에 위치해 있습니다. ";
"PickupType_OnAirport" = "공항 내";
"PickupType_OnAirport_Info" = "렌터카 업체 사무실은 공항 구내에 위치해 있습니다. ";
"PickupType_Rail" = "철도/전철 연계 필요";
"PickupType_Rail_Info" = "공항에서 렌터카 업체 사무실까지 철도/전철 연계 여정이 필요합니다. ";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "수소";
"vehicle_fuel_ethanol" = "에탄올";
"vehicle_fuel_multifuel" = "두 종류 이상의 연료 사용 가능";
"sale_search_banner_title" = "지금 세일 진행 중!";
"sale_search_banner_description" = "최대 ${x} 할인. 세일은 ${y}에 종료됩니다.";
"sale_landing_banner_title" = "지금 세일 진행 중!";
"sale_landing_banner_description" = "최대 ${x} 할인. 세일은 ${y}에 종료됩니다.";
"landing_page_1_title" = "유연한 예약";
"landing_page_3_title" = "24/7 고객 지원";
"landing_page_4_title" = "추가 요금 없음";
"landing_page_4_desc" = "렌터카를 예약하기 전에 추가 비용에 대해 설명해드리겠습니다. ";
"landing_page_1_desc" = "픽업하기 48시간 전까지 무료로 취소 가능한 렌터카를 예약하세요.";
"landing_page_2_title" = "방역 처리된 렌터카";
"landing_page_2_desc" = "강화된 방역 조치로 마음 편히 안전한 여행을 즐기세요.";
"landing_page_3_desc" = "저희 팀이 예약에 관한 모든 문의 사항을 도와드리겠습니다.";
"landing_page_title" = "전 세계 1,700개 이상의 렌터카 업체의 렌터카 조건 비교";
"landing_page_search" = "어디로 가시나요?";
"sale_discount_payment" = "할인(${x}%)";
"sales_TCs" = "이용 약관";
"recent_search_delete" = "삭제";
"Pickup.Error" = "픽업 장소를 입력하십시오.";
"Return.Error" = "반납 장소를 입력하십시오.";
"HA_landing_page_title" = "안심하고 차량을 대여하세요. 검색하고 비교하여 비용을 절감하세요.";
"Argus_landing_page_title" = "최저 가격으로 제공하거나 차액을 돌려드립니다. 간단합니다.";
"Premium_Insurance_title" = "${x}가 제공하는 손해 환불 보험.";
"Insurance.Checklist.Item1.2" = "도난에 대한 본인 부담금 환불";
"ZeroExcess_Checklist_Item2_1" = "파손 보험";
"ZeroExcess_Checklist_Item2_2" = "도난 보험";
"Insurance.Checklist.Item1.1" = "파손에 대한 본인 부담금 환불";
"Disclaimer.Quebec" = "퀘벡 거주자는 보장받을 수 없습니다. ";
"Select.Province" = "지역 선택";
"Province.Residency" = "거주 지역";
"state.CA.BC" = "브리티시컬럼비아";
"state.CA.AB" = "앨버타";
"state.CA.YT" = "유콘";
"state.CA.SK" = "서스캐처원";
"state.CA.PE" = "프린스에드워드아일랜드";
"state.CA.ON" = "온타리오";
"state.CA.NT" = "노스웨스트";
"state.CA.NU" = "누나부트";
"state.CA.NS" = "노바스코샤";
"state.CA.NL" = "뉴펀들랜드 래브라도";
"state.CA.NB" = "뉴브런즈윅";
"state.CA.MB" = "매니토바";
"CDW_Insurance_title" = "AWN이 제공하는 자차보험 배상 보험.";
"no_cover_title" = "보장 없음";
"no_cover_item1" = "${x} 파손 및 도난 책임";
"no_cover_item3" = "파손 및 도난 보험 없음";
"no_cover_item2" = "업체 사무실에서 보증금 ${x}";
"no_cover_item4" = "대인대물 책임 보험 없음";
"no_cover_cta" = "보장 없이 계속 진행하기";
"Insurance.Cover" = "보험 혜택";
"CTA_Confirm_booking" = "예약 확인";
"CTA.Confirm.AcceptTerms" = "렌트 조건, 이용 약관 및 개인정보 보호정책에 동의하고 예약을 완료하려면 ‘예약 확인’을 누르십시오.";
"state.US.AK" = "알래스카";
"state.US.AL" = "앨라배마";
"state.US.AR" = "아칸소";
"state.US.AZ" = "애리조나";
"state.US.CA" = "캘리포니아";
"state.US.CO" = "콜로라도";
"state.US.CT" = "코네티컷";
"state.US.DC" = "워싱턴 D.C.";
"state.US.DE" = "델라웨어";
"state.US.FL" = "플로리다";
"state.US.GA" = "조지아";
"state.US.HI" = "하와이";
"state.US.IA" = "아이오와";
"state.US.ID" = "아이다호";
"state.US.IL" = "일리노이";
"state.US.IN" = "인디애나";
"state.US.KS" = "캔자스";
"state.US.KY" = "켄터키";
"state.US.LA" = "루이지애나";
"state.US.MA" = "메사추세츠";
"state.US.MD" = "메릴랜드";
"state.US.ME" = "메인";
"state.US.MI" = "미시간";
"state.US.MN" = "미네소타";
"state.US.MO" = "미주리";
"state.US.MS" = "미시시피";
"state.US.MT" = "몬태나";
"state.US.NC" = "노스캐롤라이나";
"state.US.ND" = "노스다코타";
"state.US.NE" = "네브래스카";
"state.US.NH" = "뉴햄프셔";
"state.US.NJ" = "뉴저지";
"state.US.NM" = "뉴멕시코";
"state.US.NV" = "네바다";
"state.US.NY" = "뉴욕";
"state.US.OH" = "오하이오";
"state.US.OK" = "오클라호마";
"state.US.OR" = "오리건";
"state.US.PA" = "펜실베이니아";
"state.US.SC" = "사우스캐롤라이나";
"state.US.SD" = "사우스다코타";
"state.US.TN" = "테네시";
"state.US.TX" = "텍사스";
"state.US.UT" = "유타";
"state.US.VA" = "버지니아";
"state.US.VT" = "버몬트";
"state.US.WA" = "워싱턴";
"state.US.WI" = "위스콘신";
"state.US.WV" = "웨스트버지니아";
"state.US.WY" = "와이오밍";
"Insurance.Disclosure.Allianz" = "Allianz Global Assistance에서 추천, 제공 및 판매하는 보험 상품입니다. 인수업체: Jefferson Insurance Company 또는 BCS Insurance Company 플랜은 보험 및 보조 서비스를 포함합니다. 약관 및 예외(사전 조건 포함)가 적용됩니다.";
"Insurance.Disclosure.Allianz.Link" = "플랜 및 요금 세부 정보 공시";
"state.US.RI" = "로드아일랜드";
"COVID_coverage_limitations" = "코로나바이러스감염증-19(COVID-19): 중요한 보장 제한 사항";
"Damage.Protection.title" = "${x}에서 제공하는 파손 보장 보험";
"State.Residency" = "거주하는 주";
"Select.Residency" = "거주지 선택";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "독점 할인상품";
"Size.Midsize" = "중형";
"Size.Smallsuv" = "소형 SUV";
"Size.Mediumsuv" = "중형 SUV";
"Size.Midsizesuv" = "중형 SUV";
"Size.Largesuv" = "대형 SUV";
"Size.Mini" = "경차";
"Size.Economy" = "승용차";
"Size.Compact" = "소형차";
"Size.Intermediate" = "중형차";
"Size.Standard" = "스탠더드";
"Size.Minivan" = "미니밴";
"Size.Cargovan" = "화물 트럭";
"Size.Van" = "밴";
"Size.Largevan.12pax" = "대형 밴";
"Size.Largevan.15pax" = "대형 밴";
"Size.Convertible" = "컨버터블";
"Size.Estate" = "스테이션 왜건";
"Size.Peoplecarrier" = "승합차";
"Size.5seatcarrier" = "5인승 미니밴";
"Size.7seatcarrier" = "7인승 미니밴";
"Size.9seatcarrier" = "9인승 미니밴";
"Size.Scooter" = "스쿠터";
"Size.Truck" = "트럭";
"Size.Exotic" = "외제차";
"Size.Special" = "특수차량";
"cash_banner_title" = "Prime으로 렌터카를 최대 €40 할인받으세요";
"Price.for.days" = "${X}일 가격";
"cash_widget_confirmation_title" = "축하합니다!";
"cash_widget_confirmation_subtitle" = "바우처로 렌터카 예약 비용을 ${x} 할인받으셨습니다";
"cash_widget_payment_title" = "축하합니다!";
"cash_widget_payment_subtitle" = "바우처로 렌터카 예약 비용을 ${x} 할인해드립니다";
"Prime_why_book_with_us" = "왜 수많은 Prime 회원들이 당사의 렌터카를 예약할까요?";
"Prime_cash_widget_payment_title" = "축하합니다!";
"voucher.for.days" = "${x}일간 바우처 가격";
"voucher.for.day" = "총 가격";
"Promo.Code" = "프로모션 코드";
"Cannot.Find.Location" = "죄송합니다. 귀하의 위치를 찾을 수 없습니다. 나중에 다시 시도하십시오.";
"Use.Current.Location" = "현재 위치 사용";
"Location.Permission.Disabled" = "이 기능을 사용하려면 설정으로 이동하여 본 앱에 대한 위치정보 사용을 허용하세요.";
"Sup.Ben.Select.Code.Type" = "코드 유형 선택";
"Sup.Ben.Activated.Button.Title" = "할인 검색하기";
"Sup.Ben.Add.CTA" = "프로모션/할인 추가";
"Sup.Ben.Code" = "코드";
"Sup.Ben.Description" = "공급업체가 제공하는 특별 할인으로 최저가 혜택을 받으세요. 지금 Avis 및 Budget 할인을 추가하세요.";
"Sup.Ben.Toggle.Title" = "할인 요금 적용";
"Sup.Ben.Banner.Title" = "최저가 이용하기";
"Sup.Ben.Banner.Description" = "당사의 독점 렌터카 제휴사인 Avis Budget에서 특별한 할인 혜택을 적용합니다.";
"Sup.Ben.Banner.Button" = "지금 할인 신청하기";
"Sup.Ben.Rental.Company" = "렌터카 업체";
"Sup.Ben.Promo.Validation.Error" = "잘못된 것처럼 보입니다. 코드를 확인하고 다시 시도하십시오. ";
"Sup.Ben.Promo.Validation.Success" = "잘 하셨습니다! ";
"Sup.Ben.Code.Type" = "코드 유형";
"Sup.Ben.Promo.Discount" = "프로모션/할인";
"Sup.Ben.Update" = "업데이트";
"Sup.Ben.XOptional" = "${x}(선택 항목)";
"SpecialOffer.FreeGPS" = "무료 GPS 포함";
"SpecialOffer.FreeWinterTyres" = "무료 스노우 타이어";
"Free.Extra.Included" = "무료 추가 혜택 포함";
"Customer.Portal.Booking.CTA" = "예약 관리";
"Booking.Ref.Copied" = "클립보드에 복사된 예약 참조";
"Booking.Ref.Title" = "예약 참조 번호";
"Country.Selection.Settings" = "거주 국가/지역은 렌트 조건과 검색 결과에 나타나는 차량에 영향을 미칠 수 있습니다.";
"Country.Selection.Dialog.Title" = "국가/지역을 변경하시겠습니까?";
"Country.Selection.Dialog.Text" = "지금 거주 국가/지역을 변경하면 렌트 조건에 영향을 미치며, 가장 정확한 결과를 제공하기 위해 검색 결과 페이지로 다시 리디렉션됩니다.";
"Pay.Later.Title" = "결제 옵션";
"Pay.Later.Pay.Today" = "오늘 결제하기";
"Pay.Later.Pay.By" = "결제자${x}";
"Pay.Later.Payment.Explainer" = "오늘 렌터카 대여료의 ${x} 보증금을 지불하십시오. <b>잔액</b>은 ${y}에 귀하의 신용카드에서 자동으로 결제됩니다.";
"Pay.Later.Pay.Now" = "즉시 결제";
"Pay.Later.Basket.Deducted.On" = "${x}에 차감됨";
"Pay.Later.Basket.Pick.Up" = "픽업 시 지불";
"Pay.Later.Remaining.Balance.Explainer" = "차량대여금 잔액은 ${x}에 귀하의 신용카드에서 자동으로 결제됩니다.";
"Pay.Later.Accessories.Explainer" = "픽업 시 다음 항목에 대한 금액을 지불합니다: ${x}";
"Pay.Later.View.Details" = "세부사항 보기";
"Payment.Processing.Message" = "예약이 진행 중입니다";
"Loyalty.Banner.Greeting" = "고객님, 안녕하십니까?";
"landing.usp.position1" = "Avis와 Budget에서 기본 요금*을 최대 35% 할인받으세요.";
"landing.usp.position2" = "최대 1,250 MileagePlus 기반 마일리지를 적립할 수 있습니다";
"landing.usp.position3" = "Avis: MileagePlus 번호와 Avis Worldwide Discount(AWD) 번호 A791500을 사용하여 MileagePlus 기본 보상 마일리지와 할인 혜택을 받으세요.";
"landing.usp.position4" = "Budget: MileagePlus 번호와 Budget Customer Discount(BCD) 번호 B204900을 사용하여 MileagePlus 기본 보상 마일리지와 할인 혜택을 받으세요.";
"landing.usp.position5" = "마일리지 또는 마일리지 &amp; 현금을 사용하려면 <a href=\"https://cars.mileageplus.com/ko/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>를 방문하십시오.";
"landing.usp.footnote.position1" = "*최대 35% 할인은 시간 및 마일리지 요금에만 적용됩니다. 모든 세금, 수수료(에어컨 요금, 공항세, 차량 라이선스 요금, 에너지 요금, 타이어 관리 요금 및 단골 여행객 요금 포함) 및 추가 요금(고객 시설 요금 및 환경 수수료 회수비 포함)은 별도입니다.";
"landing.usp.title" = "United를 통해 렌터카 예약하기";
"united_landing.usp.title" = "United를 통해 렌터카 예약하기";
"landing.usp.sale.position1" = "기간 한정 특가 행사: 추가로 1,500 보너스 MileagePlus 마일리지를 적립하십시오. <a href=\"https://cars.united.com/ko/mileage-terms-and-conditions\" target=\"_blank\"><b>전체 약관은 여기에서 볼 수 있습니다.</b></a>";
"united_landing.usp.sale.position1" = "특별 혜택: 2025년 7월 1일부터 2025년 9월 30일까지 연속 3~4일간 렌터카 사용을 완료하면 최대 500 United MileagePlus 보너스 마일리지를 적립하실 수 있습니다. 5일 이상 연속으로 렌터카를 이용하면 1,000 United MileagePlus 보너스 마일리지가 적립됩니다. 사용 불가 기간이 적용됩니다. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>전체 약관은 여기에서 확인하실 수 있습니다.</b></a>";
"united_redeem.landing.usp.title" = "MileagePlus Car Award로 Avis 또는 Budget 렌터카 예약 시 특전";
"united_redeem.landing.usp.position1" = "최적의 가격을 보려면 MileagePlus 계정에 로그인하세요";
"united_redeem.landing.usp.position2" = "마일리지 또는 마일리지와 현금을 함께 사용하여 결제";
"united_redeem.landing.usp.position3" = "마일리지가 사용된 예약을 변경하거나 취소하려면 당사 <a href=\"https://cars.mileageplus.com/ko/help\" target=\"_blank\"><b>도움말 센터</b></a>를 방문하십시오.";
"landing.usp.tac.title" = "이용 약관";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">이용 약관</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">개인정보취급방침</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">개인정보취급방침</a>";
"united_landing.usp.sale.position2" = "기간 한정 특가 행사: 추가로 1,500 보너스 MileagePlus 마일리지를 적립하십시오. <a href=\"https://cars.united.com/ko/mileage-terms-and-conditions\" target=\"_blank\"><b>전체 약관은 여기에서 볼 수 있습니다.</b></a>";
"sale_landing_banner_monetary_description" = "일별 ${x}부터 예약이 가능합니다.";
"sale_landing_banner_percentage_title" = "지금 판매 진행 중";
"sale_landing_banner_monetary_title" = "렌터카 할인 행사";
"sale_landing_banner_TCs" = "이용 약관";
"sale_landing_banner_title_monetary" = "렌터카 할인 행사";
"sale_search_banner_title_monetary" = "렌터카 할인 행사";
"sale_search_banner_monetary_description" = "일별 ${x}부터 예약이 가능합니다.";
"payment.options.creditcard.title" = "신용카드";
"payment.error.generic.dialog.text" = "죄송합니다. 지금 예약을 처리할 수 없습니다. 예약이 완료되지 않았고 청구되지도 않았습니다. 다시 다른 결제 방법을 이용해 보세요.";
"payment.googlepay.card.link" = "변경";
"temp_united_landing.usp.sale.position1" = "특별 혜택: 2025년 10월 1일부터 2025년 10월 31일까지 연속 3~4일 이상 적격 렌터카 사용을 완료하면 750 United MileagePlus 보너스 마일리지를 적립하실 수 있습니다. 5일 이상 연속으로 렌터카를 이용하면 1,000 United MileagePlus 보너스 마일리지가 적립됩니다. 사용 불가 기간이 적용됩니다. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>전체 약관은 여기에서 확인하실 수 있습니다.</b></a>";
